{
    "quote": [
      {
        
        "author": "Rabindranath Tagore",
        "wise_quote": [
            "If you cry because the sun has gone out of your life, your tears will prevent you from seeing the stars.",
            "Love's gift cannot be given, it waits to be accepted.",
            "Love does not claim possession, but gives freedom.",
            "Love is the only reality and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.",
            "Love is when the soul starts to sing and the flowers of your life bloom on their own."

        ]
        
        
      },
      {
        
        "author": "Napoleon Bonaparte",
        "wise_quote": [
            "I don’t love you, not at all; on the contrary I detest you—you’re a naughty, gawky, foolish slut",
            "I hope before long to crush you in my arms and cover you with a million kisses burning as though beneath the equator.",
            "A kiss on your heart, and one much lower down, much lower!",
            "Your tears rob me of reason, and inflame my blood.",
            "You are wicked and naughty, very naughty, as much as you are fickle.",
            "Without his Josephine, without the assurance of her love, what is left him upon earth? What can he do?"
        ]
        
      },
      {
        
        "author": "Friedrich Nietzsche",
        "wise_quote": [
            "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
            "That which does not kill us makes us stronger.",
            "There is always some madness in love. But there is also always some reason in madness."
            
        ]
      },
      {
        
        "author": "Alexander Pushkin",
        "wise_quote": [
            "I want to understand you, I study your obscure language.",
            "If you but knew the flames that burn in me which I attempt to beat down with my reason",
            "I loved you: and, it may be, from my soul - The former love has never gone away,"
        ]
      }
    ]
  }